/* Localized versions of Info.plist keys */

CFBundleName = "DiskCacheInspector";
CFBundleShortVersionString = "DiskCacheInspector version 0.1";
CFBundleGetInfoString = "DiskCacheInspector version 0.1, Copyright 2003 Apple Computer.";
NSHumanReadableCopyright = " Copyright 2003 Apple Computer.";
